[{"name":"Information Systems Manager","category":"Hạt sấy chín ăn liền","description":"Pellentesque at nulla. Suspendisse potenti. Cras in purus eu magna vulputate luctus. Cum sociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus. Vivamus vestibulum sagittis sapien.","price":527305,"inventory":12,"user":"645d75038a7c9b08e769f94a","createdAt":"2023-04-13T09:02:16Z","colors":"#222","image":"https://res.cloudinary.com/dgfo67rxh/image/upload/v1684854394/ntvnuts/user_emf8sj.png","usermanual":"Vestibulum ante ipsum primis in faucibus orci luctus et ultrices posuere cubilia Curae; Duis faucibus accumsan odio. Curabitur convallis. Duis consequat dui nec nisi volutpat eleifend. Donec ut dolor. Morbi vel lectus in quam fringilla rhoncus. Mauris enim leo, rhoncus sed, vestibulum sit amet, cursus id, turpis. Integer aliquet, massa id lobortis convallis, tortor risus dapibus augue, vel accumsan tellus nisi eu orci. Mauris lacinia sapien quis libero. Nullam sit amet turpis elementum ligula vehicula consequat. Morbi a ipsum.","featured":true},
{"name":"Quality Engineer","category":"Hạt sống","description":"Phasellus id sapien in sapien iaculis congue. Vivamus metus arcu, adipiscing molestie, hendrerit at, vulputate vitae, nisl. Aenean lectus.","price":787634,"inventory":84,"user":"645d75038a7c9b08e769f94a","createdAt":"2023-01-03T09:57:56Z","colors":"#222","image":"https://res.cloudinary.com/dgfo67rxh/image/upload/v1684854394/ntvnuts/user_emf8sj.png","usermanual":"In hac habitasse platea dictumst. Maecenas ut massa quis augue luctus tincidunt. Nulla mollis molestie lorem.","featured":true},
{"name":"Programmer IV","category":"Hạt sống","description":"Etiam pretium iaculis justo. In hac habitasse platea dictumst. Etiam faucibus cursus urna. Ut tellus. Nulla ut erat id mauris vulputate elementum. Nullam varius. Nulla facilisi.","price":159784,"inventory":54,"user":"645d75038a7c9b08e769f94a","createdAt":"2022-09-15T03:45:30Z","colors":"#222","image":"https://res.cloudinary.com/dgfo67rxh/image/upload/v1684854394/ntvnuts/user_emf8sj.png","usermanual":"Nullam varius. Nulla facilisi. Cras non velit nec nisi vulputate nonummy. Maecenas tincidunt lacus at velit. Vivamus vel nulla eget eros elementum pellentesque. Quisque porta volutpat erat.","featured":false},
{"name":"Human Resources Assistant I","category":"Hạt sống","description":"Aliquam non mauris. Morbi non lectus. Aliquam sit amet diam in magna bibendum imperdiet. Nullam orci pede, venenatis non, sodales sed, tincidunt eu, felis. Fusce posuere felis sed lacus. Morbi sem mauris, laoreet ut, rhoncus aliquet, pulvinar sed, nisl.","price":621929,"inventory":154,"user":"645d75038a7c9b08e769f94a","createdAt":"2022-06-28T06:16:22Z","colors":"#222","image":"https://res.cloudinary.com/dgfo67rxh/image/upload/v1684854394/ntvnuts/user_emf8sj.png","usermanual":"Cras in purus eu magna vulputate luctus. Cum sociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus. Vivamus vestibulum sagittis sapien. Cum sociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus. Etiam vel augue.","featured":true},
{"name":"Civil Engineer","category":"Hoa quả sấy khô","description":"Curabitur gravida nisi at nibh. In hac habitasse platea dictumst. Aliquam augue quam, sollicitudin vitae, consectetuer eget, rutrum at, lorem. Integer tincidunt ante vel ipsum. Praesent blandit lacinia erat.","price":944780,"inventory":167,"user":"645d75038a7c9b08e769f94a","createdAt":"2023-03-15T23:13:31Z","colors":"#222","image":"https://res.cloudinary.com/dgfo67rxh/image/upload/v1684854394/ntvnuts/user_emf8sj.png","usermanual":"Fusce posuere felis sed lacus. Morbi sem mauris, laoreet ut, rhoncus aliquet, pulvinar sed, nisl. Nunc rhoncus dui vel sem.","featured":false},
{"name":"Account Executive","category":"Hạt sấy chín ăn liền","description":"Donec posuere metus vitae ipsum. Aliquam non mauris.","price":642675,"inventory":35,"user":"645d75038a7c9b08e769f94a","createdAt":"2022-08-17T16:15:46Z","colors":"#222","image":"https://res.cloudinary.com/dgfo67rxh/image/upload/v1684854394/ntvnuts/user_emf8sj.png","usermanual":"Cras non velit nec nisi vulputate nonummy. Maecenas tincidunt lacus at velit. Vivamus vel nulla eget eros elementum pellentesque. Quisque porta volutpat erat. Quisque erat eros, viverra eget, congue eget, semper rutrum, nulla. Nunc purus. Phasellus in felis. Donec semper sapien a libero. Nam dui. Proin leo odio, porttitor id, consequat in, consequat ut, nulla.","featured":false},
{"name":"Research Nurse","category":"Hạt sấy chín ăn liền","description":"Vivamus in felis eu sapien cursus vestibulum. Proin eu mi. Nulla ac enim. In tempor, turpis nec euismod scelerisque, quam turpis adipiscing lorem, vitae mattis nibh ligula nec sem. Duis aliquam convallis nunc. Proin at turpis a pede posuere nonummy. Integer non velit. Donec diam neque, vestibulum eget, vulputate ut, ultrices vel, augue. Vestibulum ante ipsum primis in faucibus orci luctus et ultrices posuere cubilia Curae; Donec pharetra, magna vestibulum aliquet ultrices, erat tortor sollicitudin mi, sit amet lobortis sapien sapien non mi.","price":499891,"inventory":17,"user":"645d75038a7c9b08e769f94a","createdAt":"2022-08-15T14:13:19Z","colors":"#222","image":"https://res.cloudinary.com/dgfo67rxh/image/upload/v1684854394/ntvnuts/user_emf8sj.png","usermanual":"Integer aliquet, massa id lobortis convallis, tortor risus dapibus augue, vel accumsan tellus nisi eu orci. Mauris lacinia sapien quis libero. Nullam sit amet turpis elementum ligula vehicula consequat. Morbi a ipsum. Integer a nibh. In quis justo. Maecenas rhoncus aliquam lacus. Morbi quis tortor id nulla ultrices aliquet.","featured":true},
{"name":"Graphic Designer","category":"Mix hạt dinh dưỡng","description":"In est risus, auctor sed, tristique in, tempus sit amet, sem.","price":883473,"inventory":140,"user":"645d75038a7c9b08e769f94a","createdAt":"2023-02-24T15:49:49Z","colors":"#222","image":"https://res.cloudinary.com/dgfo67rxh/image/upload/v1684854394/ntvnuts/user_emf8sj.png","usermanual":"Mauris enim leo, rhoncus sed, vestibulum sit amet, cursus id, turpis. Integer aliquet, massa id lobortis convallis, tortor risus dapibus augue, vel accumsan tellus nisi eu orci.","featured":false},
{"name":"Nurse","category":"Hoa quả sấy khô","description":"Integer aliquet, massa id lobortis convallis, tortor risus dapibus augue, vel accumsan tellus nisi eu orci. Mauris lacinia sapien quis libero. Nullam sit amet turpis elementum ligula vehicula consequat. Morbi a ipsum. Integer a nibh. In quis justo. Maecenas rhoncus aliquam lacus.","price":876681,"inventory":55,"user":"645d75038a7c9b08e769f94a","createdAt":"2022-10-18T17:09:50Z","colors":"#222","image":"https://res.cloudinary.com/dgfo67rxh/image/upload/v1684854394/ntvnuts/user_emf8sj.png","usermanual":"Praesent blandit. Nam nulla. Integer pede justo, lacinia eget, tincidunt eget, tempus vel, pede. Morbi porttitor lorem id ligula. Suspendisse ornare consequat lectus.","featured":true},
{"name":"Budget/Accounting Analyst I","category":"Hoa quả sấy khô","description":"Praesent id massa id nisl venenatis lacinia. Aenean sit amet justo. Morbi ut odio. Cras mi pede, malesuada in, imperdiet et, commodo vulputate, justo.","price":497806,"inventory":66,"user":"645d75038a7c9b08e769f94a","createdAt":"2022-11-02T02:42:27Z","colors":"#222","image":"https://res.cloudinary.com/dgfo67rxh/image/upload/v1684854394/ntvnuts/user_emf8sj.png","usermanual":"In hac habitasse platea dictumst. Aliquam augue quam, sollicitudin vitae, consectetuer eget, rutrum at, lorem. Integer tincidunt ante vel ipsum. Praesent blandit lacinia erat. Vestibulum sed magna at nunc commodo placerat.","featured":false}]